" **OVERWRITE MODE**" = " **OVERWRITE MÓD**";
" **READ-ONLY MODE**" = " **READ-ONLY MÓD**";
" bytes" = " bytů";
" items" = " položek";
"%@ out of %@" = "%@ z %@";
"%@ selected at multiple offsets out of %@" = "%@ vybráno na mnoha ofsetech z %@";
"%@ selected at offset %@ out of %@" = "%@ vybráno na ofsetu %@ z %@";
"(select a power of 2 bytes)" = "(vyberte mocninu 2 Bytů)";
"(select less data)" = "(vyberte méně dat)";
"(select some data)" = "(vyberte nějaká data)";
"Access Control List..." = "ACL (Seznam Řízení Přístupů)...";
"Alert!" = "Pozor!";
"Application:" = "Aplikace:";
"Apply to enclosed items..." = "Použít pro přiložené položky...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Jste si jist, že chcete včechny dokumenty %@ otvírat aplikací \"%@\"?";
"Artist" = "Umělec";
"Artists" = "Umělci";
"Attribute modification date" = "Atribut data poslední úpravy";
"Attributes" = "Atributy";
"Burn" = "Vypálit";
"Byte %@ selected out of %@" = "Vybrán %@ Byte z %@";
"Byte Grouping" = "Skupina Bytů";
"Calculating..." = "Počítám...";
"Capacity:" = "Kapacita:";
"Change All..." = "Změnit vše...";
"Change all" = "Změnit vše";
"Choose..." = "Vybrat...";
"Common tags" = "Obecné tagy";
"Computing differences" = "Počítání výsledků";
"Contents:" = "Obsah:";
"Created:" = "Vytvořeno:";
"Creation Date:" = "Datum vytvoření:";
"Creation date" = "Datum vytvoření";
"Creator" = "Autor";
"Creator:" = "Vytvořil:";
"Custom icon" = "Vlastní ikona";
"Data Fork" = "Datový Fork";
"Data Fork:" = "Datový Fork:";
"Dates" = "Datumy";
"Dates/Forks" = "Datumy/Forky";
"Delete" = "Smazat";
"Deleting the data fork is not undoable. Are you sure you want to delete this data?" = "Smazání dat nelze vrátit. Jste si jist, že chcete data trvale vymazat?";
"Deleting the resource fork is not undoable. Are you sure you want to delete this data?" = "Smazání resource nelze vrátit. Jste si jist, že chcete data trvale vymazat?";
"Device:" = "Zařízení:";
"Edit Mode" = "Upravit mód";
"Everyone:" = "Kdokoliv:";
"Execute" = "Spouštět";
"Extend Selection..." = "Rozšířit výběr...";
"Facility" = "Prostředek";
"Forks" = "Forky";
"Forks:" = "Forky:";
"Format:" = "Formát:";
"Free:" = "Volno:";
"Get Info" = "Zobrazit informace";
"Group" = "Skupina";
"Group:" = "Skupina:";
"Hide extension" = "Skrýt příponu";
"Ignore ownership on this volume" = "Na této jednotce ignorovat vlastnictví";
"Info" = "Informace";
"Insert" = "Vložit";
"Invisible" = "Neviditelný";
"Jump to Offset..." = "Skočit na ofset...";
"Kind:" = "Druh:";
"Label" = "Štítek";
"Length" = "Délka";
"Level" = "Úroveň";
"Locked" = "Uzamčeno";
"Manage groups…" = "Spravovat skupiny…";
"Message" = "Zpráva";
"Modification Date:" = "Datum změny:";
"Modification date" = "Datum poslední úpravy";
"Modified:" = "Změny:";
"Mount Point:" = "Místo připojení:";
"Move Selection..." = "Přesunout výběr...";
"Name" = "Jméno";
"Name locked" = "Jméno uzamčeno";
"None" = "Žádný";
"On desktop" = "Na ploše";
"Open" = "Otevřít";
"Open with:" = "Otevřít s:";
"Other" = "Ostatní";
"Overwrite" = "Přepsat";
"Owner" = "Vlastník";
"Owner:" = "Majitel:";
"Path" = "Cesta";
"Path:" = "Cesta:";
"Permissions" = "Oprávnění";
"Playlists" = "Playlisty";
"Rating:" = "Hodnocení:";
"Read" = "Číst";
"Read-only" = "Pouze pro čtení";
"Report" = "Zpráva";
"Resolved:" = "Vyřešeno:";
"Reveal" = "Najít";
"Saving \"%@\"" = "Ukládá se \"%@\"";
"Select group…" = "Vybrat skupinu…";
"Sender" = "Odesílatel";
"Set Dates:" = "Nastavit atumy:";
"Set Original..." = "Nastavit Originál...";
"Size:" = "Velikost:";
"Spotlight comments" = "Komentář";
"Stationery Pad" = "Předloha";
"Swap Forks" = "Zaměnit forky";
"Swapping forks can be undone by swapping again. Are you sure you want to swap the forks?" = "Výměna forků (resource/data) lze vrátit. Jste si jist, že chcete provést tuto operaci?";
"Tags" = "Tagy";
"Tags group:" = "Skupiny tagů:";
"Tags:" = "Tagy:";
"This change will apply to all %@ documents with %@ \"%@\"." = "Změna se provede pro všechny dokumenty %@ s %@ \"%@\".";
"Time" = "Čas";
"Type" = "Typ";
"Type:" = "Typ:";
"Use this application to open all documents like this." = "Otevírat všechny soubory stejného typu v této aplikaci.";
"Version:" = "Verze:";
"Volume Permissions" = "Oprávnění jednotky";
"Volume:" = "Jednotka:";
"Write" = "Zápis";
"byte" = "Byte";
"bytes" = "Byty";
"extension" = "přípona";
"gigabyte" = "Bigabyte";
"gigabytes" = "Gigabytů";
"kilobyte" = "Kilobyte";
"kilobytes" = "Kilobytů";
"megabyte" = "Megabyte";
"megabytes" = "Megabytů";
"petabyte" = "Petabyte";
"petabytes" = "Petabytů";
"terabyte" = "Terabyte";
"terabytes" = "Terabytů";
"type" = "typ";

/* ==== UNLOCALIZED ==== */

"Alias bit" = "Alias bit";
"Bundle bit" = "Bundle bit";
"Inited bit" = "Inited bit";
"MP3:" = "MP3:";
"Resource Fork" = "Resource Fork";
"Rsrc Fork:" = "Rsrc Fork:";
"Sticky bit" = "Sticky bit";
"data:" = "data:";
"rsrc:" = "rsrc:";
